bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
drcika.apc-extension
eamodio.gitlens
ecmel.vscode-html-css
esbenp.prettier-vscode
formulahendry.auto-rename-tag
gruntfuggly.todo-tree
miguelsolorio.min-theme
miguelsolorio.symbols
ritwickdey.liveserver
visualstudioexptteam.intellicode-api-usage-examples
visualstudioexptteam.vscodeintellicode
wayou.vscode-todo-highlight
